{
  "PageTitle": {
    "aboutme": "Обо мне",
    "smmspace": "SMM пространство",
    "education": "Обучение",
    "contact": "Контакты",
    "publicOffer": "Публичная оферта",
    "termsOfUse": "Условия использования",
    "privacyPolicy": "Конфиденциальность"
  },

  "EducationPage_MainBanner": {
    "t1": "Крутые Stories в Instagram",
    "t2": "Захватывающие посты в Facebook",
    "t3": "Telegram-бот, и что он умеет делать"
  },

  "EducationPage_PS2": {
    "WhoForST": "Для кого это?",
    "WhoFor1t": "Для тех, кто желает сменить работу",
    "WhoFor1c": "Если Вы сейчас на пороге перемен и слышали, что SMM – это перспективная область, с которой стоит познакомиться",
    "WhoFor2t": "Тем, кто хочет освоить дополнительные навыки",
    "WhoFor2c": "Если Вы пишете тексты или занимаетесь дизайном, но хотите уметь больше, чтобы расширить свои компетенции",
    "WhoFor3t": "Тем, кто хочет работать дистанционно",
    "WhoFor3c": "Если ищете способы перейти на удаленную работу и задумываетесь о карьере в digital-сфере",
    "BenefitST": "Кому будет полезен курс SMM?",
    "Benefit1t": "ПРЕДПРИНИМАТЕЛЯМ",
    "Benefit1c": "Вы научитесь анализировать активности и стратегии конкурентов, разработаете эффективную стратегию и займете свою нишу, продвигая бизнес в соцсетях",
    "Benefit2t": "СТАРТАПЕРАМ",
    "Benefit2c": "У Вас есть идея или проект и вы хотите научиться быстро определять свою ЦА, тестировать отзыв, создавать конкурентные офферы и находить новые ниши для своего продукта в соцсетях",
    "Benefit3t": "SMM-НАЧИТЕЛЯМ",
    "Benefit3c": "Вы активны, Вам нравится создавать контент, проводить время в соцсетях, сотрудничать с разными бизнесами вы хотели бы работать в свободном графике из любой точки мира",
    "Benefit4t": "МАРКЕТОЛОГАМ",
    "Benefit4c": "Вам нужно масштабное присутствие в соцсетях, мощная конкурентная стратегия и продажи. Вы хотите контролировать KPI и отслеживать эффективность подрядчиков",
    "AboutST": "Вы узнаете о:",
    "About1t": "Разрабатывать SMM стратегию",
    "About1c": "Определять целевую аудиторию, описывать подробный Аватар клиента, анализировать и оценивать конкурентов",
    "About2t": "Создавать WOW Контент",
    "About2c": "Определять типы и виды контента, необходимые для качественного представления продуктов и услуг целевой аудитории, ставить задачи по его созданию, самостоятельно создавать и развивать сообщества",
    "About3t": "Таргетинг",
    "About3c": "Качественно настраивать и таргетировать рекламу в Facebook и Instagram, достигать максимальной показатели конверсии и минимизировать бюджеты",
    "About4t": "SMM-Mix, чат-боты, автоворонки",
    "About4c": "Разбираться во всех типах продвижения в социальных сетях, комбинировать разные каналы, настраивать чаты и автоворонки, вести коммуникацию в мессенджерах, выстраивать отношения с инфлюэнсерами",
    "About5t": "Аналитика и оптимизация",
    "About5c": "Анализировать результаты работы, делать выводы о необходимых изменениях в стратегии, работать с Бизнес-аккаунтом Facebook, Google Analytics и другие сервисы"
  },

  "ContactPage_1": {
    "s1t1": "Хочешь что-нибудь спросить?",
    "s1t2": "Можешь мне написать в",
    "s2t1": "Также можешь следить за мной в"
  }
}